[{"_id":"5f08d839818e15902c2240e5","idAlert":2925,"nReport":33,"type":"AL","title":"Vientos intensos en zona cordillerana","status":"Aviso","date":"2020-07-10","hour":"16:30:00","description":"Sobre la zona cordillerana del sur de San Juan y las zonas precordilleranas y cordilleranas del centro y norte de Mendoza continuarán soplando vientos del sector oeste con velocidades entre 60 y 80 km/h, con ráfagas, con las mayores intensidades en los niveles más altos. Particularmente, para la zona cordillerana de Neuquén y la zona cordillerana del sur de Mendoza, se esperan los valores más intensos alcanzando velocidades entre 80 y 100 km/h, con ráfagas y con probabilidad de viento zonda. La situación estará acompañada por nevadas con viento blanco en alta montaña. Sobre la zona cordillerana de Río Negro, los mismos aumentarán durante la noche de hoy, con velocidades entre 50 y 70 km/h, con ráfagas. Los vientos intensos persistirán, con algunas disminuciones temporarias, al menos hasta el próximo domingo 12. Se determina el cese de alerta para la zona cordillerana del norte de San Juan.","zones":{"0":"Zona cordillerana y precordillerana de Mendoza","1":"Zona cordillerana de Neuquén","2":"Zona cordillerana de Río Negro","3":"Zona cordillerana del sur de San Juan"},"severity":null,"polygon":null,"update":"22:30:00"},{"_id":"5f08d839818e15902c2240e6","idAlert":2928,"nReport":15,"type":"AL","title":"Nevadas persistentes","status":"Aviso","date":"2020-07-10","hour":"18:00:00","description":"Continúan registrándose lluvias y nevadas sobre el área de cobertura, persistiendo con mejoramientos temporarios, hasta el domingo 12 inclusive. A partir de la noche de hoy comenzarán a intensificarse nuevamente en la zona cordillerana del norte de Chubut y Río Negro, extendiéndose progresivamente hacia el norte, en tanto que en las zonas cordilleranas del sur y del centro de Mendoza tenderán a disminuir en intensidad a partir de la madrugada del sábado 11. Se prevén valores de nieve acumulada entre 30 y 60 cm en lo que resta del período, pudiendo ser superados de manera puntual. Si bien sobre la zona cordillerana del centro y sur de Chubut continuarán registrándose nevadas, las mismas no revestirán características de alerta, por lo que se determina el cese de la misma para esa región.","zones":{"0":"Zona cordillerana del norte de Chubut","1":"Zona cordillerana del centro y sur de Mendoza","2":"Zona cordillerana de Neuquén","3":"Zona cordillerana de Río Negro"},"severity":null,"polygon":null,"update":"00:00:00"},{"_id":"5f08d839818e15902c2240e7","idAlert":2929,"nReport":9,"type":"AL","title":"Vientos intensos con ráfagas","status":"Aviso","date":"2020-07-10","hour":"17:00:00","description":"Sobre el área de cobertura se esperan vientos intensos del sector oeste con velocidades entre 50 y 70 km/h, con ráfagas. Las velocidades más altas se esperan sobre la provincia de Neuquén y sur de Mendoza en donde las ráfagas podrían superar los 100 km/h, con probabilidad de viento zonda. Sobre La Pampa, centro y sur de la provincia de Buenos Aires y Río de la Plata exterior, la intensidad de los vientos disminuirá temporariamente entre la noche de hoy y la madrugada del sábado 11, volviendo a incrementarse durante la mañana de ese día. Los pronósticos de intensidad de viento sobre el área marítima adyacente a Río Negro, al sur de la provincia de Buenos Aires y Río de la Plata exterior fueron emitidos en los boletines de navegación marítima de rutina.","zones":{"0":"Centro y sur de la provincia de Buenos Aires","1":"La Pampa","2":"Sur de Mendoza","3":"Oeste, centro y este de Neuquén","4":"Oeste, centro y este de Río Negro","5":"Río de la Plata exterior"},"severity":null,"polygon":null,"update":"23:00:00"}]
